Repository: desecho/ighelper
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: ru

source: Following have been loaded
ru: Подписки были загружены

source: Error loading following
ru: Ошибка загрузки подписок

source: Error unfollowing user
ru: Ошибка отмены подписки

source: Error
ru: Ошибка

source: Followers have been loaded
ru: Подписчики были загружены

source: Error loading followers
ru: Ошибка загрузки подписчиков

source: Error setting approved status
ru: Ошибка установки статуса одобрено

source: Error blocking follower
ru: Ошибка блокирования подписчика

source: Likes have been loaded
ru: Лайки были загружены

source: Error loading likes
ru: Ошибка загрузки лайков

source: Medias have been loaded
ru: Медиа были загружены

source: Error loading medias
ru: Ошибка загрузки медиа

source: Medias have been updated
ru: Медиа были загружены

source: Error updating medias
ru: Ошибка обновления медиа

source: Error updating media
ru: Ошибка обновления медиа

source: Media has been removed because it no longer exists on Instagram
ru: Медиа было удалено потому что оно более недоступно в Instagram

source: Views have been loaded
ru: Просмотры были загружены

source: Error loading views
ru: Ошибка загрузки просмотров

source: Error editing caption
ru: Ошибка изменения описания

source: Caption
ru: Описание

source: Error saving settings
ru: Ошибка сохранения настроек
