Repository: desecho/ighelper
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Home
ru: Домой

source: Followers
ru: Фолловеры

source: Medias
ru: Медиа

source: Likes
ru: Лайки

source: Followed by Me
ru: Зафолловлен Мной

source: not available
ru: не доступно

source: List of users which does not include your followers
ru: Список пользователей который не включает ваших фолловеров

source: Load users I am following
ru: Загрузить пользователей которых я фолловлю

source: Avatar
ru: Аватар

source: Name
ru: Имя

source: Confirmed
ru: Подтвержден

source: Unfollow
ru: Расфолловить

source: Load followers
ru: Загрузить фолловеров

source: Hide approved
ru: Спрятать одобренные

source: Hide followed by me
ru: Скрыть зафолловленных мной

source: Followed by me
ru: Зафолловлен мной

source: Approved
ru: Одобрен

source: Block
ru: Заблокировать

source: Total images
ru: Всего фото

source: Total videos
ru: Всего видео

source: Total followers
ru: Всего фолловеров

source: Percentage of likes from followers
ru: Процент лайков от фолловеров

source: Total likes
ru: Всего лайков

source: Average likes per media
ru: Среднее число лайков на медиа

source: Total videos views
ru: Всего видео просмотров

source: Average views per video
ru: Среднее число просмотров на видео

source: Toggle navigation
ru: Переключить навигацию

source: List of users which does not include your followers but who liked your medias
ru: Список пользователей который не включает ваших фолловеров но которые залайкали ваши медиа

source: Load new medias
ru: Загрузить новые медиа

source: Update medias
ru: Обновить медиа

source: Load likes
ru: Загрузить лайки

source: Load views
ru: Загрузить просмотры

source: Show issues columns
ru: Показывать столбцы с проблемами

source: Only shows medias with issues
ru: Показывать только медиа с проблемами

source: Image
ru: Изображение

source: No caption
ru: Нет описания

source: No tags
ru: Нет тагов

source: No location
ru: Нет местонахождения

source: Views
ru: Просмотры

source: Caption
ru: Описание

source: Location
ru: Местонахождение

source: Date
ru: Дата

source: Actions
ru: Действия

source: Edit caption
ru: Изменить описание

source: Update media
ru: Обновить медиа

source: Delete media
ru: Удалить медиа

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: Log in
ru: Вход

source: Settings
ru: Настройки

source: Language
ru: Язык
